[Balance.PawnBalance_BunkerLoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL")

[Balance.PawnBalance_BunkerLoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador REV")

[Balance.PawnBalance_BunkerLoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador FUS")

[Balance.PawnBalance_BunkerLoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador IGN")

[Balance.PawnBalance_BunkerLoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ION")

[Balance.PawnBalance_BunkerLoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JET")

[Balance.PawnBalance_BunkerLoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ENR")

[Balance.PawnBalance_BunkerLoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR")

[Balance.PawnBalance_LoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador Encrenqueiro")

[Balance.PawnBalance_LoaderBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador Encrenqueiro")

[Balance.PawnBalance_LoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL")

[Balance.PawnBalance_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador REV")

[Balance.PawnBalance_LoaderEXP_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador REV")

[Balance.PawnBalance_LoaderGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guarda Angelical")

[Balance.PawnBalance_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador FUS")

[Balance.PawnBalance_LoaderGUN_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador FUS")

[Balance.PawnBalance_LoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador IGN")

[Balance.PawnBalance_LoaderHOT_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador IGN")

[Balance.PawnBalance_LoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ION")

[Balance.PawnBalance_LoaderION_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ION")

[Balance.PawnBalance_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JET")

[Balance.PawnBalance_LoaderJunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador CHA")

[Balance.PawnBalance_LoaderLWT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador LIG")

[Balance.PawnBalance_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ENR")

[Balance.PawnBalance_LoaderPWR_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ENR")

[Balance.PawnBalance_LoaderRPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador LZG")

[Balance.PawnBalance_LoaderSGT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador SGT")

[Balance.PawnBalance_LoaderSGT_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador SGT")

[Balance.PawnBalance_LoaderSuperBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador Super Encrenqueiro")

[Balance.PawnBalance_LoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR")

[Balance.PawnBalance_LoaderWAR_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR")

[Balance.PawnBalance_LoaderWAR_Overlooked AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guarda-Espadas do Requisitante")

[Balance.Unique.JackFight.PawnBalance_LoaderBUL_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL")

[Balance.Unique.JackFight.PawnBalance_LoaderEXP_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador REV")

[Balance.Unique.JackFight.PawnBalance_LoaderGUN_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador FUS")

[Balance.Unique.JackFight.PawnBalance_LoaderRPG_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador LZG")

[Balance.Unique.PawnBalance_BoneHead2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bonehead 2.0")

[Balance.Unique.PawnBalance_LoaderGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saturno")

[Balance.Unique.PawnBalance_LoaderWAR_1340 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR 1340")

[Balance.Unique.PawnBalance_PinocchioBot AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mal")

[Balance.Unique.PawnBalance_TargetDummyBot AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Competência")

[Balance.Unique.PawnBalance_Willhelm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wilhelm")

